<!DOCTYPE html>
<html lang="en" class="no-js">
<head prefix='og: http://ogp.me/ns#'>

	<!-- Add Custom Meta Data -->
	
<meta content="ninos migrantes,inmigracion,roxana" name="keywords" />

<meta charset="UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0"/>

<meta content="This is my share text" name="description" />
<title>Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador</title>
<meta property="og:url" content="http://interactives.dallasnews.com/2016/ninos-migrantes/roxana.html" />
<meta property="og:title" content="Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador"/>
<meta property="og:description" content="Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador" name="description"/>
<meta property="og:image" content="http://interactives.dallasnews.com/2016/project-folder/images/_roxana_share.jpg"/>
<meta property="og:image:height" content="630"/>
<meta property="og:image:width" content="1200"/>
<meta property="og:type" content="article" />
<meta name="twitter:card" content="summary_large_image">
<meta name="twitter:site" content="ALDIANews" />
<meta name="twitter:creator" content="anaeazpurua" />

<meta name="liveFyreID" content="43164241512" />

<meta name="parsely-page" id='parsely-page' content='{"title": "Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador", "link": "http://interactives.dallasnews.com/2016/ninos-migrantes/roxana.html", "image_url": "http://interactives.dallasnews.com/2016/project-folder/images/_roxana_share.jpg", "type": "post", "post_id": "43164241512", "pub_date": "2016-10-28T17-00-00Z", "section": "al-dia", "author": ["ana azpurua"], "tags": ["ninos migrantes,inmigracion,roxana"]}' />

<meta property="og:keywords" content="ninos migrantes,inmigracion,roxana"/>

<meta name="news_keywords" content="ninos migrantes,inmigracion,roxana"/>

	<!-- End Custom Meta Data -->

	<meta property="fb:app_id" content="258290334265148"/>
	<meta property="fb:page_id" content="20946638799"/>
	<meta property="fb:admins" content="1043783589"/>

	<link rel="shortcut icon" type="image/x-icon" href="http://interactives.templates.statics.s3.amazonaws.com/v1.0/images/favicon.ico"/>
	<link rel="stylesheet" type="text/css" href="http://interactives.templates.statics.s3.amazonaws.com/v1.0/css/share.css"/>
	<link rel="stylesheet" type="text/css" href="http://interactives.templates.statics.s3.amazonaws.com/v1.0/css/print.css" media="print"/>
	<link rel="stylesheet" type="text/css" href="https://cloud.typography.com/6922714/7642152/css/fonts.css" />
	<link href='https://fonts.googleapis.com/css?family=PT+Serif:400,400italic,700,700italic' rel='stylesheet' type='text/css'>
	<link rel="canonical" href="" />

	<script src="http://ajax.googleapis.com/ajax/libs/webfont/1/webfont.js"></script>

	  <script type="text/javascript">
	    WebFont.load({
			custom: {
				families: ["Gotham A", "Gotham B"],
			},
	      	google: { //change custom to google: if using google cdn font
	        	families: ['PT+Serif'],
	      	}
	    });

	</script>

<script src="https://code.jquery.com/jquery-2.2.3.min.js"></script>

<script type="text/javascript">

   document.writeln('<sc' + 'ript type="text/javascript" src="http://res.dallasnews.com/reg/js/tp_jsinclude.js' + '"></sc' + 'ript>');

</script>

	<!-- <link rel="stylesheet" type="text/css" href="css/dependency-bundle.css" /> -->
	<link rel="stylesheet" type="text/css" href="css/styles-bundle.css" />
	




	<!--
	================================
	START AD CODE
	================================
	-->
	
<script type="text/javascript" src="http://www.googletagservices.com/tag/js/gpt.js"></script>
<script type="text/javascript">
DFP_networkId = "11222444";
var DFPSlotSizes = [];
if (jQuery(window).width() < 768)
{
var DFP_sitepage = "m.DMN/interactives";
DFPSlotSizes = [320,50]
var adSlot0 = googletag.defineSlot('/' + DFP_networkId + '/' + DFP_sitepage, DFPSlotSizes, "dfpAdPositionTop");
adSlot0.setTargeting("position", "x01");
adSlot0.addService(googletag.pubads());

/*
var adSlot1 = googletag.defineSlot('/' + DFP_networkId + '/' + DFP_sitepage, DFPSlotSizes, "dfpAdPositionMiddle");
adSlot1.setTargeting("position", "x02");
adSlot1.addService(googletag.pubads());
*/

/*
var adSlot2 = googletag.defineSlot('/' + DFP_networkId + '/' + DFP_sitepage, DFPSlotSizes, "dfpAdPositionBottom");
adSlot2.setTargeting("position", "x03");
adSlot2.addService(googletag.pubads());
*/
}
else
{
var DFP_sitepage = "DMN/interactives";
 DFPSlotSizes = [728,90]
var adSlot0 = googletag.defineSlot('/' + DFP_networkId + '/' + DFP_sitepage, DFPSlotSizes, "dfpAdPositionTop");
adSlot0.setTargeting("position", "Top");
adSlot0.addService(googletag.pubads());

/*
var adSlot1 = googletag.defineSlot('/' + DFP_networkId + '/' + DFP_sitepage, DFPSlotSizes, "dfpAdPositionMiddle");
adSlot1.setTargeting("position", "Top");
adSlot1.addService(googletag.pubads());
*/

/*
var adSlot2 = googletag.defineSlot('/' + DFP_networkId + '/' + DFP_sitepage, DFPSlotSizes, "dfpAdPositionBottom");
adSlot2.setTargeting("position", "Top");
adSlot2.addService(googletag.pubads());
*/
 }
</script>
<script type="text/javascript">
googletag.pubads().enableSingleRequest();
googletag.pubads().enableSyncRendering();
googletag.enableServices();
</script>

	<!--
	================================
	END AD CODE
	================================
	-->

</head>
<body>

	<!-- Google Tag Manager DMN -->
	<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-T45ZQL" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
	<script type="text/javascript" src="http://interactives.templates.statics.s3.amazonaws.com/v1.0/js/analytics.js"></script>
	<!-- end Google Tag Manager DMN -->
	<script type="text/javascript" src="http://res.dallasnews.com/resources/cobrand/js/blogs/parselyDynamicTracking.js"></script>

	<header class="bg-black">
		<a class="logo" href="http://www.dallasnews.com" id="top"><span class="sr-only">The Dallas Morning News</span></a>
	</header>

	<article id="content">

	


<section id="content-header">
    <img
    srcset="images/story2-hed-600.jpg 600w, images/story2-hed-1200.jpg 1200w, images/story2-hed-1800.jpg 1800w, images/story2-hed-2400.jpg 2400w, images/story2-hed-3000.jpg 3000w"
    sizes="(min-width: 1px) 100vw, 100vw"
    src="images/story2-hed-1800.jpg"
    alt="Roxana está dibujando"
    />
	<p class="cutline">En agosto, Roxana Gir&oacute;n, de 16 a&ntilde;os, esperaba recibir una visa para j&oacute;venes inmigrantes, mientras se enfocaba en aprender el idioma y adaptarse a su nueva vida.</p>
</section>
<!-- end contentHeader -->

<ul class="return-nav">
    <a href="index.html">
        <li class="nav-btn">
            <span class="nav-desk"><h5>Intro</h5></span>
            <span class="nav-mob"><h5>Intro</h5></span>
        </li>
    </a>
    <a href="numeros.html">
        <li class="nav-btn">
            <span class="nav-desk"><h5>Números</h5></span>
            <span class="nav-mob"><h5>Números</h5></span>
        </li>
    </a>
    <a>
        <li class="stories-btn nav-btn">
            <span class="nav-desk"><h5>Voces</h5></span>
            <span class="nav-mob"><h5>Voces</h5></span>
        </li>
    </a>
</ul>

<div class="stories-nav-wrapper stories-nav-custom">
    <h1>Escoja una historia</h1>

    <div class="stories-wrapper">
        <h1>Escoja una historia</h1>
        <a href="cesar.html">
            <div id="story1" class="story">
                <div class="story-hover hover-desk">
                    <div class="hover-text-wrapper">
                        <h2>C&eacute;sar</h2>
                        <h3>“Yo solito me vine”</h3>
                        <h4>Edad 4</h4>
                    </div>
                </div>
            </div>
        </a>
        <div class="story-hover hover-mob">
            <div class="hover-text-wrapper">
                <h2>C&eacute;sar</h2>
                <h3>“Yo solito me vine”</h3>
                <h4>Edad 4</h4>
            </div>
        </div>
        <a href="roxana.html">
            <div id="story2" class="story">
                <div class="story-hover hover-desk">
                    <div class="hover-text-wrapper">
                        <h2>Roxana</h2>
                        <h3>“Ya ten&iacute;a miedo de salir”</h3>
                        <h4>Edad 16</h4>
                    </div>
                </div>
            </div>
        </a>
        <div class="story-hover hover-mob">
            <div class="hover-text-wrapper">
                <h2>Roxana</h2>
                <h3>“Ya ten&iacute;a miedo de salir”</h3>
                <h4>Edad 16</h4>
            </div>
        </div>

        <a href="antonio.html">
            <div id="story3" class="story">
                <div class="story-hover hover-desk">
                    <div class="hover-text-wrapper">
                        <h2>Antonio</h2>
                        <h3>“Lo que llevas en la mente, &iquest;c&oacute;mo lo olvidas?”</h3>
                        <h4>Edad 18</h4>
                    </div>
                </div>
            </div>
        </a>
        <div class="story-hover hover-mob">
            <div class="hover-text-wrapper">
                <h2>Antonio</h2>
                <h3>“Lo que llevas en la mente, &iquest;c&oacute;mo lo olvidas?”</h3>
                <h4>Edad 18</h4>
            </div>
        </div>
        <div class="close">&times;</div>
    </div>
    <!-- end stories-wrapper -->
</div>
<!-- end stories-nav-wrapper -->

<section class="content-well clearfix">

	<header id="story-head">
		<h1>Roxana</h1>
		<h2>Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador</h2>
	</header>
		<!-- end storyHead -->

    <div class="byline-block">
        <p>Por <a target="_blank" href="mailto:aazpurua@aldiadallas.com">Ana E. Azpurua</a> | Reportera, Al Día
        <p>Publicado el 11 de octubre del 2016</p>
        <!-- <p>Updated Month, Date, Year</p> -->
    </div>

	<div class="shareComments shareCommentsTop">
		<ul id="share-bar1" class="width-auto-hack"></ul>
	</div>
	<!-- end shareComments -->

    <p class="intro"><span class="dropcap">S</span>ostiene el trozo de papel en sus manos y siente que le tiembla el cuerpo. Roxana Gir&oacute;n, de 16 a&ntilde;os, reconoce algunas palabras pero no entiende la mayor&iacute;a de las oraciones que se forman en ingl&eacute;s.</p>

    <p>El a&ntilde;o escolar acababa de empezar cuando le pidieron que lea un fragmento en su clase de geograf&iacute;a.</p>

    <p>De pronto, la joven de ojos oscuros y pesta&ntilde;as pobladas escucha que una de sus compa&ntilde;eras empieza a leer el texto en voz alta, ense&ntilde;&aacute;ndole c&oacute;mo pronunciarlo.</p>

    <p>No recuerda qu&eacute; dec&iacute;a el papel, pero no olvida la salvada.</p>

    <p>Ser la nueva &ldquo;est&aacute; dif&iacute;cil, est&aacute; bien dif&iacute;cil&rdquo;, dice la estudiante de noveno grado.</p>

    <p>&ldquo;Siempre uno se topa con piedras, pero a la larga si uno le echa ganas uno obtiene lo que quiere&rdquo;, le insiste su madre, Ang&eacute;lica Castro.</p>

    <p>Roxana quiere sentirse segura, lejos de la violencia que dej&oacute; en El Salvador; quiere estar con su mam&aacute;; quiere ser estilista de cabello.</p>

    <p>Todo depende de que pueda quedarse en este pa&iacute;s.</p>

    <p class="subhead">Albergue en Corpus Christi</p>

    <p>Recuerda que portaba un su&eacute;ter blanco cuando cruz&oacute; la frontera sur el 17 de agosto del 2015.</p>

    <p>Ten&iacute;a 15 a&ntilde;os y entr&oacute; por el valle del R&iacute;o Grande en Texas, sum&aacute;ndose a los m&aacute;s de 260,000 menores de edad que han llegado en los &uacute;ltimos tres a&ntilde;os. La mayor&iacute;a proviene de Centroam&eacute;rica, como ella.</p>

    <div class="inline-block image-block">
        <img src="images/_story2.jpg" alt="Autorretrato por Roxana">
        <p class="cutline"><p>Un autorretrato dibujado por Roxana, actualmente de 16 a&ntilde;os.</p>
    </div>
    <!--end inline image -->

    <p>Fue transferida a un albergue cerca de Corpus Christi bajo custodia de la Oficina para el Reasentamiento de Refugiados (ORR), agencia federal encargada de los ni&ntilde;os y adolescentes no acompa&ntilde;ados.</p>

    <p>Una vez all&iacute;, Roxana dijo que quer&iacute;a aprender ingl&eacute;s y matem&aacute;ticas, que le gustaba el futbol.</p>

    <p>Durante esas dos semanas tambi&eacute;n convers&oacute; con un especialista en salud mental.</p>

    <p>A su salida de la casa-hogar, la ORR decidi&oacute; darle seguimiento a Roxana, d&aacute;ndole orientaci&oacute;n para conseguir un abogado, servicios de salud mental y otros recursos locales.</p>

    <p>En uno de los documentos que le dieron a la mam&aacute; de Roxana, una especialista de Southwest Key, una contratista que maneja refugios, escribi&oacute;: &ldquo;la menor necesita servicios de salud mental porque tuvo pensamientos suicidas en al menos 10 ocasiones&rdquo;.</p>

    <p class="subhead">Vida llena de despedidas</p>

    <p>Roxana conoce de ausencias y separaciones. Su vida est&aacute; marcada por una cadena de despedidas.</p>

    <p>Su pap&aacute; se fue cuando ten&iacute;a 4 a&ntilde;os. Era bien apegada a &eacute;l pero con el tiempo dej&oacute; de esperarlo.</p>

    <p>Luego, en una noche de septiembre del 2012, su mam&aacute; tambi&eacute;n parti&oacute;. Roxana se despert&oacute; en la cama que compart&iacute;an, pero la madre ya no estaba. Castro no tuvo fuerzas para despedirse.</p>

    <p>La madre cuenta que se vino a Estados Unidos porque ya no pod&iacute;a mantener a sus dos hijos limpiando casas por $5 al d&iacute;a.</p>

    <p>Roxana qued&oacute; a cargo de una t&iacute;a, pero pronto empezaron las humillaciones y las groser&iacute;as, aseguran con ojos llorosos Roxana y Castro.</p>

    <p>&ldquo;(Mi t&iacute;a) dec&iacute;a que yo no sab&iacute;a cuidarle a los ni&ntilde;os, me dec&iacute;a cosas, no me dejaba hablar con mi mam&aacute;, me castigaba&rdquo;, dice Roxana, quien agrega que la dejaban encargada de las labores del hogar.</p>

    <p>El tiempo empeor&oacute; la ausencia de la madre.</p>

    <p>&ldquo;La familia debe quererse, estar unida para estar m&aacute;s fuerte, pero no es as&iacute;&rdquo;, concluye la adolescente.</p>

    <p>Vinieron entonces nuevas separaciones.</p>

    <p>Ella y su hermano de 18 a&ntilde;os emprendieron juntos el viaje a Estados Unidos con coyotes, pero cuando llegaron a la frontera a &eacute;l lo enviaron a un centro de detenci&oacute;n porque es mayor de edad. Ya est&aacute; de regreso en El Salvador, se&ntilde;al&oacute; Castro.</p>

    <p class="subhead">Pandillas al acoso</p>

    <p>Roxana muestra su dentadura reparada y cuenta que algo m&aacute;s pas&oacute; en El Salvador.</p>

    <p>Al salir de la escuela en el departamento de San Miguel, en el este del pa&iacute;s, la empezaron a seguir hombres j&oacute;venes con tatuajes. Portaban pantalones sueltos y gorras, atuendo que en la zona lucen integrantes de las pandillas internacionales que dominan territorios en El Salvador.</p>

    <p>Roxana corri&oacute; y se resbal&oacute; con una piedra. Se levant&oacute; y sigui&oacute; hasta que se refugi&oacute; en una tienda.</p>

    <p>Al llegar a su casa sinti&oacute; la boca hinchada. Al verse en el espejo not&oacute; que parte de un diente delantero ya no estaba.</p>

    <p>Luego del incidente, estaba aterrada y en alerta constante.</p>

    <p>&ldquo;Ya ten&iacute;a miedo de salir&rdquo;, dice la joven, sentada junto a su madre en el sof&aacute; de su nuevo hogar en Dallas, en una calle tranquila con peque&ntilde;as casas de ladrillos.</p>

    <p>La violencia en El Salvador, un pa&iacute;s de 6.3 millones de habitantes, ha hecho que se le llame &ldquo;la capital mundial de homicidios&rdquo;, con 103 asesinatos por cada 100,000 personas.</p>

    <p>Roxana dej&oacute; de ir a la escuela, acota Castro. En los &uacute;ltimos a&ntilde;os, miles de estudiantes abandonan los salones de clase debido a la inseguridad, seg&uacute;n el portal de noticias El Faro.</p>

    <p>&ldquo;Ten en cuenta que cuando esos hombres le ponen el ojo a una persona no hay manera&rdquo;, argumenta la madre.</p>

    <p class="subhead">El reencuentro</p>

    <p>Roxana aterriz&oacute; en el aeropuerto internacional Dallas-Fort Worth para reencontrarse con su madre. Luego de cuatro a&ntilde;os, le tom&oacute; unos segundos reconocerla. La not&oacute; m&aacute;s rellena. Se abrazaron. Lloraron.</p>

    <p>La adolescente se fue a vivir con su mam&aacute; y el novio de &eacute;sta, Ramiro Varela. Un mes despu&eacute;s de mudarse a su apartamento en Bedford, la hija de Varela tambi&eacute;n lleg&oacute; desde El Salvador con planes de pedir asilo.</p>

    <p>Fue por esa &eacute;poca que Castro le regal&oacute; a Roxana una cadena dorada con un coraz&oacute;n de cristal.</p>

    <p>Not&oacute; que la joven era m&aacute;s reservada y le costaba controlar sus emociones.</p>

    <p>&ldquo;La chiquilla que yo dej&eacute;, alegre, brincona, no era la misma&rdquo;, dice Ang&eacute;lica. &ldquo;Sus ojos muy apagados, la tristeza la mostraba en su rostro&rdquo;.</p>

    <p>Roxana extra&ntilde;aba a sus abuelos y a su hermano. Pensaba en las &ldquo;cosas que le hac&iacute;a&rdquo; la t&iacute;a, y se le desbordaba la tristeza.</p>

    <p>Su madre la llev&oacute; a un especialista en salud mental, como le hab&iacute;an recomendado.</p>

    <p>Cuando los ni&ntilde;os son expuestos a experiencias traum&aacute;ticas, especialmente si han sufrido m&uacute;ltiples traumas, est&aacute;n en un mayor riesgo de padecer problemas de salud f&iacute;sica y mental, dificultades en la escuela, de caer en la drogadicci&oacute;n o morir prematuramente, advierten expertos.</p>

    <p>&ldquo;El precio de no hacer nada es que estamos dejando expuestos a estos ni&ntilde;os a una vida potencialmente repleta de circunstancias dif&iacute;ciles independientemente de d&oacute;nde terminen viviendo&rdquo;, se&ntilde;al&oacute; David Murphey, investigador de la organizaci&oacute;n sin fines de lucro Child Trends y autor del reporte <a href="http://www.childtrends.org/publications/moving-beyond-trauma-child-migrants-and-refugees-in-the-united-states/">&ldquo;Superando el trauma: ni&ntilde;os migrantes y refugiados en Estados Unidos&rdquo;.</a></p>

    <p class="subhead">Aviso inesperado</p>

    <p>En agosto de este a&ntilde;o, en el correo de Roxana lleg&oacute; una orden de deportaci&oacute;n.</p>

    <p>Hab&iacute;a faltado a una audiencia en el proceso de remoci&oacute;n que se realiza en su contra, indicaba el documento.</p>

    <p>Se asust&oacute; mucho. Temi&oacute; una nueva separaci&oacute;n.</p>

    <p>Castro y Roxana no lo pod&iacute;an creer. Estaban seguras de que hab&iacute;an ido a todas las audiencias en la corte de inmigraci&oacute;n de Dallas.</p>

    <p>Roxana esperaba recibir una visa para j&oacute;venes inmigrantes especiales, otorgada a menores que han sido maltratados o abandonados por al menos uno de sus padres. En su lugar, le llegaba esto.</p>

    <p>Aterradas, llamaron a una abogada de la organizaci&oacute;n pro inmigrante Refugee and Immigration Center for Education and Legal Services (Raices), que est&aacute; representando a Roxana a trav&eacute;s de una subvenci&oacute;n federal.</p>

    <div class="wide-block image-block">
        <img src="images/_roxana_inline.jpg" alt="Niño que está dibujando">
        <p class="cutline">A Roxana a&uacute;n le cuesta comunicarse en ingl&eacute;s, pero ha ganado confianza durante su segundo a&ntilde;o escolar.</p>
    </div>
    <!-- end wide image -->

    <p>Los fondos, con los que se proyectaba dar asistencia legal directa a 8,000 j&oacute;venes en el a&ntilde;o fiscal 2016, se distribuyeron en las nueve &aacute;reas en las que se encuentra la mayor cantidad de menores. Dallas es una de ellas.</p>

    <p>Roxana se siente afortunada. M&aacute;s de la mitad de los j&oacute;venes en la corte de inmigraci&oacute;n de Dallas no cuentan con un representante legal.</p>

    <p>La abogada de la joven. Jennifer de Haro, le dijo que la orden de remoci&oacute;n hab&iacute;a sido un error de la corte y fue cancelada.</p>

    <p>En octubre, le llegaron buenas noticias: la visa de Roxana fue aprobada.</p>

    <p class="subhead">Callada y trabajadora</p>

    <p>Al sonar la campana una avalancha de mochilas circula por los pasillos de la preparatoria Duncanville. Roxana, de 4 pies y 5 pulgadas de altura, ha aprendido a navegar la marea de estudiantes para llegar a tiempo a sus clases.</p>

    <p>Sus maestras la describen como una estudiantes con potencial.</p>

    <p>&ldquo;Callada y muy trabajadora&rdquo;, dice Annette Valenzuela, su instructora de arte, la clase que Roxana quisiera que durara m&aacute;s.</p>

    <p>&ldquo;Callada&#8230; a&uacute;n no ha salido de su caparaz&oacute;n, pero cuando lo haga creo que le va a ir muy bien&rdquo;, ofrece la maestra de ingl&eacute;s para estudiantes reci&eacute;n llegados, Linda Kindred.</p>

    <p>A veces, Roxana siente que no puede con el idioma. Se frustra cuando estudiantes nacidos en el pa&iacute;s, que hablan espa&ntilde;ol, no quieren contestarle en castellano.</p>

    <p>Pero ya se le hace m&aacute;s f&aacute;cil hacer amigos. Una compa&ntilde;era la abraza al entrar en la clase de Miss Kindred para estudiantes que est&aacute;n aprendiendo ingl&eacute;s. Aunque est&aacute; en un distrito escolar nuevo, tiene con quien sentarse en el comedor de la escuela.</p>

    <p>En este a&ntilde;o tambi&eacute;n tuvo un novio que le regal&oacute; un oso blanco gigante con un coraz&oacute;n rojo.</p>

    <p>Tambi&eacute;n empez&oacute; a comunicarse m&aacute;s con su madre.</p>

    <p>Como se&ntilde;ala un reporte de su terapista de ACH child and family services en Fort Worth: &ldquo;se est&aacute; enfocando en la escuela&rdquo; y &ldquo;est&aacute; hablando con su madre una vez al d&iacute;a sobre su d&iacute;a&rdquo;.</p>

    <p>Castro trabaja los fines de semana limpiando cuartos de hotel, pero trata de ponerse al d&iacute;a con su hija en las noches o cuando tiene un d&iacute;a libre.</p>

    <p>Roxana se acuesta en la cama de su madre a conversar de a ratos, aunque nunca por tanto tiempo como antes de que se separaran.</p>

    <!-- Tagline -->
    <p><em>Este proyecto fue completado con apoyo del Institute for Justice and Journalism. Dianne Solís de The Dallas Morning News contribuyó con este reportaje.</em></p>
    <!-- end tagline -->

</section>

    <div id="dfpAdPositionTop" class="ad"> <!-- to remove bottom and top rules, add class "noRule" -->
        <p class="adLabel">Advertisement</p>
        <script type="text/javascript">googletag.display('dfpAdPositionTop');</script>
    </div>
    <!-- end adBlock -->

<section class="content-well">


<!--
  use the above include with adblock2.html and adblock3.html to place adblocks 2 and 3, then delete this comment.
  it won't self-destruct, but it is cleaner
-->

    <p class="twitter-tag">Sigue a Ana E. Azpurua en Twitter: <a href="https://twitter.com/anaeazpurua">@anaeazpurua.</a>


    <section class="credits clearfix">
        <p><strong>Reportera:</strong> <a href="mailto:aazpurua@aldiadallas.com">Ana E. Azpurua</a></p>
        <p><strong>Editor:</strong> <a href="mailto:acarbajal@aldiadallas.com">Alfredo Carbajal</a> y <a href="mailto:jjaramillo@aldiatx.com">Juan Jaramillo</a></p>
        <p><strong>Editor de mesa:</strong> <a href="mailto:jthornton@dallasnews.com">Joel Thornton</a></p>
        <p><strong>Photografía:</strong> Ben Torres</p>
        <p><strong>Diseñadora:</strong> <a href="mailto:kwalker@dallasnew.com">Kristi Walker</a></p>
    </section>
    <!-- end credits -->

	<!-- <section class="more clearfix">
		<h5>Read more from The Dallas Morning News</h5>
		<a class="clearfix" href="#">
			<img src="images/_defaultImage.jpg" alt="#" />
			<h6>Story title goes here</h6>
			<p>Description of the story goes in this spot here</p>
		</a>
		<a class="clearfix" href="#">
			<img src="images/_defaultImage.jpg" alt="#" />
			<h6>Story title goes here</h6>
			<p>Description of the story goes in this spot here</p>
		</a>
		<a class="clearfix" href="#">
			<img src="images/_defaultImage.jpg" alt="#" />
			<h6>Story title goes here</h6>
			<p>Description of the story goes in this spot here</p>
		</a>
	</section>
	<!-- end more -->

		<div class="shareComments">
		<ul id="share-bar2" class="width-auto-hack"></ul>
        <div id="comments"></div>
	</div> -->
	<!-- end shareComments -->

</section>
<!-- end contentWell -->


	</article>

	<footer class="interactive-footer">
		<a class="top" href="#top">Back to Top</a>
		<div class="terms-privacy">
			<a href="http://www.dallasnews.com/terms/">Terms of Service</a>
			<a href="http://www.dallasnews.com/privacy-policy/">Privacy Policy</a>
		</div>
		<p>©<span class="copyright"></span>, The Dallas Morning News Inc. All Rights Reserved.</p>
	</footer>

  	<!-- <script src="js/dependency-bundle.js"></script> -->
	<script type="text/javascript" src="js/scripts-bundle.js"></script>

	
	<script type="text/javascript"></script>




	
<script type="text/javascript">
  var storyTitle = "Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador", // headline in tweet card
	storyURL = "http://interactives.dallasnews.com/2016/project-folder/ninos-migrantes/roxana.html",
	leadText = "Salvadoreña de 16 años encuentra refugio en Dallas tras sufrir maltrato en El Salvador", //description in tweet card
	storyIMG = "http://interactives.dallasnews.com/2016/project-folder/images/_roxana_share.jpg",
	storyAuthor = "ana azpurua",
	twitterTag = "ALDIANews",
	comments = true,
	share = true;
	OAS_sitepage = 'http://www.aldiadallas.com/news/inmigracion/';
</script>


	<script type="text/javascript" src="http://interactives.templates.statics.s3.amazonaws.com/v1.0/js/commonInteractives.js"></script>
	<script type="text/javascript" src="http://res.dallasnews.com/resrsc/js/biomniture.js"></script>
	<script type="text/javascript" src="http://interactives.templates.statics.s3.amazonaws.com/v1.0/js/actionsInteractives.js"></script>

	<!-- START Parse.ly Include: Standard -->
	<div id="parsely-root" style="display: none">
		<div id="parsely-cfg" data-parsely-site="dallasnews.com"></div>
	</div>
	<script>
		(function(s, p, d) {
		var h=d.location.protocol, i=p+"-"+s,
		e=d.getElementById(i), r=d.getElementById(p+"-root"),
		u=h==="https:"?"d1z2jf7jlzjs58.cloudfront.net"
		:"static."+p+".com";
		if (e) return;
		e = d.createElement(s); e.id = i; e.async = true;
		e.src = h+"//"+u+"/p.js"; r.appendChild(e);
		})("script", "parsely", document);
	</script>
	<!-- END Parse.ly Include: Standard -->


</body>
</html>
